[{"ID":29,"DATE":"7 Agustus 2012","CITY":"Luwu Timur","PROVINCE":"Sulawesi Selatan","PERSECUTOR":"Kepolisian Sektor Mangkutana","VICTIM":"Rustam","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"Seorang warga diduga menjadi korban peyiksaan yang dilakukan oleh seorang anggota polisi di Kantor Polsek Mangkutana, pada Selasa malam, 7 Agustus 2012. sebelum pemukulan terjadi, Rustam yang berboncengan dengan rekannya bermaksud mampir di sebuah warung. Di tengah perjalanan, tanpa disengaja Rustam meludah dan mengenai mobil Bripka AP. Tidak terima, Bripka AP langsung mengejar motor Rustam dan menghentikannya di depan salah satu warung. Rekan korban melarikan diri karena takut. Tidak banyak tanya, Bripka AP pun menggiring korban ke Kantor Polsek Mangkutana dan melepaskan tinjunya ke bagian muka. Akibatnya, wajah Rustam babak belur.","EFFECT":"Luka"},{"ID":30,"DATE":"19 Agustus 2012","CITY":"Kediri","PROVINCE":"Jawa Timur","PERSECUTOR":"Anggota Kepolisian Resor Kediri ","VICTIM":"Mintoro","NUMBER_OF_VICTIM":1,"CASE":"Narkoba","METODE":"Dipukul","METODE_PENYIKSAAN":"Seorang warga yang berprofesi sebagai penjual ayam menjadi korban penganiayaan dan penangkapan sewenang-wenang yang dilakukan oleh pihak kepolisian di Desa Selosari, Kandat, Kediri, pada Minggu, 19 Agustus 2012, karna diduga menjual Drug. Korban yang saat itu hendak pergi untuk sholat ied, tiba-tiba didatangi sekelompok anggota polisi di rumahnya. pintu rumah Mintoro berhasil didobrak dan Mintoro diinterogasi dan dipukul berkali-kali. Akibat penganiayaan itu, ia mengalami luka di kepala dan dua giginya hilang.","EFFECT":"Luka"},{"ID":31,"DATE":"22 Agustus 2012","CITY":"Nias","PROVINCE":"Sumatera Utara","PERSECUTOR":"Anggota Polres Nias","VICTIM":"Yusman","NUMBER_OF_VICTIM":1,"CASE":"Pembunuhan","METODE":"Dipukul ","METODE_PENYIKSAAN":"Yusman ditangkap polisi karena dituduh membunuh. Ia dipukul agar mengaku bahwa usianya sudah 18 tahun saat ditangkap. Yusman divonis hukuman mati. Untung dia lolos setelah KontraS membuktikan bahwa ketika ditangkap usia Yusman 15 tahun,","EFFECT":"Luka"},{"ID":32,"DATE":"11 September 2012","CITY":"Biboki Selatan ","PROVINCE":"Timor Tengah Utara","PERSECUTOR":"Anggota Kepolisian Sektor Manufui, Kecamatan Biboki Selatan, Kabupaten Timor Tengah Utara","VICTIM":"Yosep Kae","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Ditendang","METODE_PENYIKSAAN":"Seorang anggota Kepolisian Sektor Manufui diduga melakukan penyiksaan terhadap salah seorang warga di depan kantor Polsek Manufii Polsek Manufui, Kecamatan Biboki Selatan, Kabupaten Timor Tengah Utara, pada hari Selasa, 11 September 2012. Pelaku menyiksa Yosep Kae, warga Manufui dengan tendangan Kung Fu, hingga korban sekarat. Akibatnya pelaku harus mendekam di sel Mapolres TTU.","EFFECT":"Sekarat"},{"ID":33,"DATE":"13 September 2012","CITY":"Tangerang","PROVINCE":"Banten","PERSECUTOR":"Anggota Kepolisian Resor Tangerang","VICTIM":"Jaya Komara","NUMBER_OF_VICTIM":1,"CASE":"Penipuan","METODE":"Dipukul","METODE_PENYIKSAAN":"Seorang tahanan kasus penipuan meninggal didalam kamar tahanan polres Kabupaten Tanggerang, sekitar pukul 04.30 WIB. Tidak ada anggota polisi yang mengetahui peristiwa tersebut sehingga nyawa korban tidak dapat diselamatkan. Diduga korban mengalami penyiksaan yang dilakukan anggota kepolisian sebelum akhirnya ditemukan tewas.","EFFECT":"Meninggal"},{"ID":34,"DATE":"23 September 2012","CITY":"Solo","PROVINCE":"Jawa Tengah","PERSECUTOR":"Densus 88","VICTIM":"Dul Rahman","NUMBER_OF_VICTIM":1,"CASE":"Terorisme","METODE":"Dipukul","METODE_PENYIKSAAN":"Pihak kepolisian Mapolresta Solo diduga melakukan penyiksaan terhadap salah seorang warga di Mapolresta Solo, pada hari Minggu, 23 September 2012. Sebelumnnya korban ditangkap saat berada di sekitar Solo Square oleh tim Densus 88 AT, korban diduga terlibat kegiatan terorisme. Saat korban berada di Mapolresta Solo, korban mendapatkan penyiksaan dengan cara di tendang bagian kepala dan ditampar pada bagian wajah. Setelah diintegrosi disertai penyiksaan dan ancaman ternyata tak terbukti ada kaitannya dengan teroris. Pada pukul 19.30 WIB, Dul Rahman dibebaskan.","EFFECT":"Luka"},{"ID":35,"DATE":"29 September 2012","CITY":"Watmuri","PROVINCE":"Maluku","PERSECUTOR":"Anggota Polres Maluku Tenggara Barat","VICTIM":"30 Orang","NUMBER_OF_VICTIM":30,"CASE":"Separatisme","METODE":"Dipukul","METODE_PENYIKSAAN":"Pihak Kepolsian Polres MTB melakukan penangkapn terhadap 30 orang warga Desa Watmuri, Kecamatan Nirunmas, Kabupaten MTB. Mereka mengalami penyiksaan dan diperlakukan bagaikan musuh negara. Sebelum penangkapan dan puluhan warga dibawa ke Mapolres MTB, mereka sempat dianiaya sejumlah oknum polisi. Ada warga yang diseret ke lapangan.  Polisi juga sempat melakukan penembakan. Tembakan ini membuat warga panik dan berlarian ke luar rumah. Di saat warga keluar rumah, polisi kemudian melakukan penangkapan terhadap warga. Asal mula penangkapan terhadap puluhan warga Desa Wamturi karena tindakan pengrusakan yang dilakukan oleh warga terhadap rumah kepala desa dan rumah sejumlah warga Watmuri yang pro terhadap masuknya HPH di Desa Watmuri.","EFFECT":"Luka"},{"ID":36,"DATE":"30 September 2012","CITY":"Bandar Lampung","PROVINCE":"Lampung","PERSECUTOR":"Anggota Polres Lampung Selatan","VICTIM":"Andri Saputra","NUMBER_OF_VICTIM":1,"CASE":"Narkoba","METODE":"Disetrum","METODE_PENYIKSAAN":"Seorang warga mengaku mengalami penyiksaan selama dalam pemeriksaan di Kantop Mapolsek Lampung Selatan, pada 30 September 2012, sekitar pukul 23.00 WIB. Korban dibawa menuju Mapolsek Lampung Selatan terkait penemuan 2 butir pil ekstasi di mobil yang ditumpangi korban dan rekannya, saat dilakukan razia di Pelabuhan Bakauheuni. Begitu sampai di ruang pemeriksaan, tiba-tiba korban langsung dipukul berkali-kali oleh salah seorang anggota yang ada di situ. Korban dipukul dan ditendang di bagian wajah, badan, dan kepala belakangnya. Tak hanya itu, korban juga mengaku oknum tersebut juga menyetrumnya menggunakan disetrum gun berkali-kali sambil ditanyai mengenai ekstasi itu. Pemukulan tersebut berlangsung hingga pukul 02.00 WIB dini hari. Andri dilepaskan pagi harinya setelah pemeriksaan urinenya negatif mengandung zat-zat narkotika. Sementara rekan korban mengakui sebagai pemilik pil ekstasi tersebut.","EFFECT":"Luka"},{"ID":37,"DATE":"10 Oktober 2012","CITY":"Semarang","PROVINCE":"Jawa Tengah","PERSECUTOR":"Anggota Polsek Gunung Pati","VICTIM":"Ficky","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Bunuh diri","METODE_PENYIKSAAN":"Seorang tahanan kasus pencurian di Polsek Gunungpati, Semarang, Jawa Tengah, ditemukan bakar diri didalam kamar selnya. Peristiwa tersebut tidak diketahui oleh petugas kepolisian di Polsek tersebut sehingga nyawa korban tak dapat diselamatkan. Tidak terdapat keterangan lebih jauh terkait peristiwa tersebut. Pihak kepolisian terkesan menutup-nutupi peristiwa tersebut","EFFECT":"Meninggal"},{"ID":38,"DATE":"19 Oktober 2012","CITY":"Tanggerang","PROVINCE":"Banten","PERSECUTOR":"Anggota Polres Tangerang","VICTIM":"Ujang Sudirman","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Disetrum","METODE_PENYIKSAAN":"Gara-gara disangka sebagai pelaku pencurian, seorang tukang ojek warga Desa Cikupa, Kecamatan Cikupa, Kabupaten Tangerang babak belur dianiaya dan disetrum oknum polisi Polres Kota Tangerang. Tak hanya dianiaya dan disetrum, tukang ojek gaek bernama Ujang A Sudirman (53) ini bahkan sempat mendekam di sel tahanan Polresta Tangerang selama 14 hari. Peristiwa tersebut terjadi pada 19 Oktober 2012. Korban baru dibebaskan dari tahanan setelah polisi meringkus pelaku pencurian yang sebenarnya. Diduga polisi salah Tangkap. Dan, itu diketahui karena korban sempat berada satu sel dengan pencuri yang sebenarnya.","EFFECT":"Luka"},{"ID":39,"DATE":"27 Oktober 2012","CITY":"Tegal","PROVINCE":"Jawa Tengah","PERSECUTOR":"Anggota Kepolisian Resor Tegal","VICTIM":"Ibnu Latief","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"Seorang tahan kasus pencurian di Mapolsek Tegal Kota mengaku mengalami penyiksaan yang dilakukan oleh salah seorang anggota kepolisian di Mapolsek Tegal Kota, pada hari Senin, 27 Oktober 2012. Saat itu korban yang baru pindah tahan dari Mapolsek Tegal Timur dibangun oleh salah seorang petugas sel Mapolsek Tegal Kota. Pelaku meminta sejumlah tahanan satu sel korban untuk melkaukan pemukulan terhadap korban, namua karna tahanan lainnya menolak, pelaku langsung menyiksa korbannya sendiri, akibatnya korban menderita luka-luka akibat pemukulan yang dilakukan oleh pelaku","EFFECT":"Luka"},{"ID":40,"DATE":"28 Oktober 2012","CITY":"Jakarta Barat","PROVINCE":"Jakarta","PERSECUTOR":"Anggota Satuan Drug Polres Jakarta Barat","VICTIM":"Glen Simon","NUMBER_OF_VICTIM":1,"CASE":"Narkoba","METODE":"Dipukul","METODE_PENYIKSAAN":"Tiga oknum anggota polisi dari Satuan Narkotika Polres Metro Jakarta Barat, Rabu (31/10) di Jakarta, diduga melakukan penyiksaan terhadap Glen Simon (26), terduga kurir narkotika di Hotel Illgals kamar 207, Hayam Wuruk, Tamansari, Jakarta Barat. peristiwa penyiksaan itu terjadi pada Minggu (28/10) sekitar pukul 22.00 WIB. Bermula saat Glen bersama seorang temannya sedang berada di hotel. Korban diminta oleh pelaku mengantarkan bungkusan ke kamar pelaku lainnya. Sesampai dikamar tsb korban langsung disergap oleh ketiga orang pelaku, korban mengalami pemukulan dengan benda tumpul, penendangan bahkan dibanting. Penyiksaan juga berlanjut saat pelaku membawa korban menuju Polres Metro Jakarta Barat dan saat dilakukan BAP","EFFECT":"Luka"},{"ID":41,"DATE":"28 Oktober 2012","CITY":"Langkat","PROVINCE":"Sumatera Utara","PERSECUTOR":"Anggota Polsek Langkat","VICTIM":"Faisal","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"Seorang warga diduga menjadi korban penyiksaan yang dilakukan oleh anggota Polisi Maposlek Brandan. Peristiwa tersebut bermula dari hilangnnya motor milik pelaku yang dicuri teman korban. Karna butuh uang, teman korban tersebut menggadaikan motor itu kepada korban. Naas pelaku yang mendapati korban membawa motornya segera memukuli korban, hingga saat tiba di Mapolsek Brandan Korban terus di siksa oleh pelaku","EFFECT":"Luka"},{"ID":42,"DATE":"1 November 2012","CITY":"Manado","PROVINCE":"Sulawesi Utara","PERSECUTOR":"Anggota Kepolisian Sektor Sario","VICTIM":"Marsel Kaeng","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Disetrum","METODE_PENYIKSAAN":"Seorang siswa kelas 2 SMK Perintis Manado mengaku dianiaya dengan cara dibogem, dihantam pakai balok kemudian disetrum berkali-kali oleh oknum anggota Polres Sario. Akibatnya, warga Kelurahan Sario Utara Lingkungan Dua Manado ini menderita luka di dada, punggung serta kedua tangan dan kaki. Peristiwa ini berlangsung di Polsek Sario, Jumat (2/11/2012) pekan lalu sekitar pukul 03.00 Wita. kejadian itu berawal ketika ia dan sepuluh rekannya tengah menggotong seorang rekannya yang kena panah wayer. Saat itu melintas mobil patroli, rekan-rekan korban langsung minta tolong untuk membawa rekannya ke rumah sakit, komandan yang ada di situ setuju. Setiba disana, oleh salah satu anggota polisi mereka diajak ke Polsek Sario untuk dimintai keterangan. Di Polsek, mereka diminta berbaris disusul perintah untuk menanggalkan bajuKorban langsung disiksa oleh anggota Polisi yang ada disana.","EFFECT":"Luka"},{"ID":43,"DATE":"6 November 2012","CITY":"Medan ","PROVINCE":"Sumatera Utara","PERSECUTOR":"Empat Anggota Polres Tengah","VICTIM":"Syarif Tarigan","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"Empat personel Polres Aceh Tengah diamankan dan diperiksa oleh Propam Polresta Medan. Mereka diduga terkait aksi penyiksaan terhadap seorang saksi hingga tewas. Peristiwa ini terjadi Kamis (6/12) malam, di Jalan Karantina, Medan Timur.  Pelaku saat itu sedang memburu seorang pelaku penggelapan mobil yang saat itu berada dirumah korban, saat pelaku melakukan penyergapan dirumah korban, korban mengalami penyiksaan yang dilakukan oleh ke-4 pelaku. Mereka  memukul dadanya, kemudian menendang dari belakang hingga tersungkur. Setelah tersungkur, korban diinjak-injak. Setelha pelaku pergi, keluarga korban membawanya ke RS, namun korban meninggal saat diperjalanan","EFFECT":"Meninggal"},{"ID":44,"DATE":"21 November 2012","CITY":"Kudus","PROVINCE":"Jawa Tengah","PERSECUTOR":"Anggota Kepolisian Resor Kudus","VICTIM":"Kuswanto","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Dibakar","METODE_PENYIKSAAN":"Dibakar saat interograsi","EFFECT":"Luka"},{"ID":45,"DATE":"27 November 2012","CITY":"Timika","PROVINCE":"Papua","PERSECUTOR":"Anggota Polres Timika","VICTIM":"Belum diketahui","NUMBER_OF_VICTIM":1,"CASE":"Separatisme","METODE":"Dipukul","METODE_PENYIKSAAN":"Pihak kepolisian melakukan penangkapan sewenang-wenang terhadap seorang warga papua saat berada dalam sebuah kios untuk membeli air minum, pada hari selasa, 27 Nopember 2012, di Timika, Papua. Selain melakukan penangkapan pihak kepolisian juga melakukan penyiksaan terhadap korban saat berada di Kantor Polsek Kwamki Baru, Timika, Papua. Pihak kepolisian beralasan menangkap korban karna dicurigai akan membeli senjata di tempat tersebut.. ia ditendang dengan sepatu lars panjang oleh anggota Polisi. Pukulan dan tendangan anggota polisi di Polsek diarahkan pada otak belakang, telinga, muka dan dagu. FU juga dipukul di bagian dada, kaki, tulang betis, paha bagian depan dan belakang yang mengakibatkan FU tidak bisa jalan selama 4 hari.","EFFECT":"Luka"},{"ID":46,"DATE":"7 Desember 2012","CITY":"Kupang","PROVINCE":"Nusa Tenggara Timur","PERSECUTOR":"Anggota Kepolisian Resor Kupang","VICTIM":"Hironimius Tuli","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"4 orang staf anggota DPRD NTT mengaku menjadi korban penyiksaan yang dilakukan oleh Tim Buru Sergap (Buser) Polres Kupang, pada 7 Desember 2012. Penyiksaan terjadi ketika angota polisi melakukan penangkapan terhadap ke-4 orang korban tersebut, ke-4 korban diduga sebagai pelaku pencurian kendaran bermotor, hal tersebut diketahui pihak kepolisian dari keterangan pelaku curanmor yang ditangkap sebelumnya.","EFFECT":"Luka"},{"ID":47,"DATE":"7 Desember 2012","CITY":"Kupang","PROVINCE":"Nusa Tenggara Timur","PERSECUTOR":"Anggota Kepolisian Resor Kupang","VICTIM":"Yustan Ngape","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"4 orang staf anggota DPRD NTT mengaku menjadi korban penyiksaan yang dilakukan oleh Tim Buru Sergap (Buser) Polres Kupang, pada 7 Desember 2012. Penyiksaan terjadi ketika angota polisi melakukan penangkapan terhadap ke-4 orang korban tersebut, ke-4 korban diduga sebagai pelaku pencurian kendaran bermotor, hal tersebut diketahui pihak kepolisian dari keterangan pelaku curanmor yang ditangkap sebelumnya.","EFFECT":"Luka"},{"ID":48,"DATE":"7 Desember 2012","CITY":"Kupang","PROVINCE":"Nusa Tenggara Timur","PERSECUTOR":"Anggota Kepolisian Resor Kupang","VICTIM":"Astarius Kete","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"4 orang staf anggota DPRD NTT mengaku menjadi korban penyiksaan yang dilakukan oleh Tim Buru Sergap (Buser) Polres Kupang, pada 7 Desember 2012. Penyiksaan terjadi ketika angota polisi melakukan penangkapan terhadap ke-4 orang korban tersebut, ke-4 korban diduga sebagai pelaku pencurian kendaran bermotor, hal tersebut diketahui pihak kepolisian dari keterangan pelaku curanmor yang ditangkap sebelumnya.","EFFECT":"Luka"},{"ID":49,"DATE":"20 Desember 2012","CITY":"Poso ","PROVINCE":"Maluku","PERSECUTOR":"Anggota Brimob Kepolisian Daerah Sulawesi Tengah","VICTIM":"15 Orang","NUMBER_OF_VICTIM":15,"CASE":"Separatisme","METODE":"Dipukul","METODE_PENYIKSAAN":"Sejumlah anggota polisi dari kesatuan Brimob dan Polres Poso, diduga melakukan penyiksaan dan penangkapan sewenang-wenang terhadap 15 orang warga Poso, di Kantor Kepolisian Resort Poso, pada hari Kamis, 20 Desember 2012. Ke-15 orang tersebut ditangkap sesaat setelah peristiwa penembakan anggota Brimob diwilayah tersebut. Mereka mengaku ditangkap oleh sejumlah anggota Brimob yang melakukan penyisiran untuk selanjutnya di bawa ke kantor Mapolres Poso. Korban juga mengaku mengalami penyiksaan dengan cara pemukulan dan dittutup matanya selama kurang lebih 2 hari. ke-15 korban akhirnya dilepaskan kembali karna tidak terbukti bersalah","EFFECT":"Luka"},{"ID":50,"DATE":"30 Desember 2012","CITY":"Jakarta Barat","PROVINCE":"Jakarta","PERSECUTOR":"Anggota Kepolisian Sektor Kalideres","VICTIM":"Hendra Kusumah","NUMBER_OF_VICTIM":1,"CASE":"Perkelahian","METODE":"Dipukul","METODE_PENYIKSAAN":"Seorang anggota Buru Sergap (Buser) Kepolisian Sektor Kalideres diduga melakukan penyiksaan terhadap salah seorang warga, di Kantor Mapolsek Kalideres, pada Minggu, 30 Desember 2012. Peristiwa itu bermula saat terjadi keributan dengan tetangga korban yang terjadi pada Minggu 30 Desember sekitar pukul 05.00. Keributan tersebut sebelumnya sudah ditengahi pengurus RT dan RW setempat. Tetapi tetangganya itu telepon saudaranya yang katanya anggota TNI untuk meminta bantuan. Usai menyelesaikan perselisihan di kalangan RT dan RW, beberapa jam setelahnya anggota Buru Sergap Polsek Kalideres mendatangi rumah korban dan membawanya ke Polsek. Sampai Polsek, korban langsung dimasukkan dalam ruangan, Di ruangan tersebut korban bersama dengan tetangganya diperiksa, tetapi setelah itu hanya tetangga saja yang keluar ruangan, korban tetap berada di dalam. Ketika berada di ruangan itu, dia mendengar korban debat dengan anggota polisi. Tiba-tiba dari dalam ada yang teriak dan kemudian korban jatuh, pingsan. Ada beberapa luka di wajah korban, seperti benjolan besar di kening dan bibir pecah. Di perjalanan korban masih bernapas, tapi setelah sampai rumah sakit korban meninggal,","EFFECT":"Meninggal"},{"ID":21,"DATE":"23 Februari 2012","CITY":"Tangerang","PROVINCE":"Banten","PERSECUTOR":"Kapolsek Ciledug Kompol Maskuri","VICTIM":"Ujang Ridwansyah","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Dipukul ","METODE_PENYIKSAAN":"Korban dijewer dan dipukul oleh pelaku hingga berdarah. Peristiwa terjadi karna dugaan bahwa korban terlibat persekongkolan dengan pelaku Robbery lainnya. ","EFFECT":"Luka"},{"ID":22,"DATE":"24 Februari 2012","CITY":"Asahan","PROVINCE":"Sumatera Utara","PERSECUTOR":"Anggota Kepolisian Resor Asahan","VICTIM":"Suryanto","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Disetrum","METODE_PENYIKSAAN":"Ketiga tahanan itu disiksa setelah mata dilakban, badan dihantam menggunakan balok, bahkan personil polisi malah menyetrum kemaluan pakai listrik hingga bengkak dan melepuh. ","EFFECT":"Luka"},{"ID":23,"DATE":"24 Februari 2012","CITY":"Asahan","PROVINCE":"Sumatera Utara","PERSECUTOR":"Anggota Kepolisian Resor Asahan","VICTIM":"Sapri","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Disetrum","METODE_PENYIKSAAN":"Ketiga tahanan itu disiksa setelah mata dilakban, badan dihantam menggunakan balok, bahkan personil polisi malah menyetrum kemaluan pakai listrik hingga bengkak dan melepuh. ","EFFECT":"Luka"},{"ID":24,"DATE":"24 Februari 2012","CITY":"Asahan","PROVINCE":"Sumatera Utara","PERSECUTOR":"Anggota Kepolisian Resor Asahan","VICTIM":"Nurwanto","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Disetrum","METODE_PENYIKSAAN":"Ketiga tahanan itu disiksa setelah mata dilakban, badan dihantam menggunakan balok, bahkan personil polisi malah menyetrum kemaluan pakai listrik hingga bengkak dan melepuh. ","EFFECT":"Luka"},{"ID":25,"DATE":"25 Februari 2012","CITY":"Serang","PROVINCE":"Banten","PERSECUTOR":"Anggota Kepolisian Resor Serang","VICTIM":"Jumhani","NUMBER_OF_VICTIM":1,"CASE":"Perampokan","METODE":"Dipukul ","METODE_PENYIKSAAN":"Jumhani sempat hilang selama 9 hari, dari tanggal 30 Mei sampai 7 Juni 2012. Dia ditahan dikantor polisi. Dia dipaksa mengaku sebagai pencopet oleh oknum polisi dari Polres Serang. Dia tangkap saat berada dalam kereta api oleh dua anggota polisi berpakain preman. saat penangkapan matanya ditutup dan diancam akan dibuang ke laut. Tidak kuat menerima siksaan, korban terpaksa mengaku.","EFFECT":"Luka"},{"ID":26,"DATE":"26 Februari 2012","CITY":"Jakarta","PROVINCE":"Jakarta","PERSECUTOR":"Kepolisian Daerah Metro Jaya","VICTIM":"Kris Bayudi","NUMBER_OF_VICTIM":1,"CASE":"Pembunuhan","METODE":"Dipukul ","METODE_PENYIKSAAN":"Seorang warga mengaku menjadi korban penyiksaan dan rekayasa kasus yang dilakukan oleh anggota Polisi dari Polda Metri Jaya. Korban dipaksa mengakui melakukan pembunuhan terhadap seorang wanita dan anaknya. Alat kelamin korban juga dilumuri dengan balsem oleh pelaku dan dipukul","EFFECT":"Luka"},{"ID":27,"DATE":"27 Februari 2012","CITY":"Makassar","PROVINCE":"Makassar","PERSECUTOR":"Anggota Kepolisian Resor Makassar","VICTIM":"Abdul Azis","NUMBER_OF_VICTIM":1,"CASE":"Pencurian","METODE":"Dipukul ","METODE_PENYIKSAAN":"Seorang tahanana Polrestabes Makassar diduga mengalami penyiksaan oleh salah seorang anggota Polrestabes Makassar. Peristwia bermula ketika korban ingin membeli gula dalam jumlah besar gula pada seseorang, saat itu korban langsung ditangkap dan dibawa ke Polrestabes Makssar. Namun saat melakukan interogasi korban di siksa dan dipaksa untuk memeberika keterangan mengenai penjual gula tersebut yang diduga curian.","EFFECT":"Luka"},{"ID":28,"DATE":"28 Februari 2012","CITY":"Rajuu Saijua","PROVINCE":"Nusa Tenggara Timur","PERSECUTOR":"Anggota Kepolisian Sektor Sabu Barat dan Kepolisian Resor Kupang","VICTIM":"17 orang","NUMBER_OF_VICTIM":17,"CASE":"Pemukulan","METODE":"Dipukul","METODE_PENYIKSAAN":"17 warga dusun Mappipa I dan II, desa Rae Mude, Kecamatan Sabu Barat, Kabupaten Sabu Raijua, Nusa Tenggara Timur melaporkan tindak penyiksaan yang dilakukan oleh dua kepolisian sektor di wilayah Kabupaten Sabu Raijua Nusa Tenggara Timur, kepada Komnas HAM, pada 7 Agustus 2012. Penyiksaan tersebut senidiri sudah terjadi sejak 31 Maret 2012. Peristiwa bermula dari hilang nya seorang Kanit Reskrim Polsek Sabu Timur itu ketika menjalankan tugas mengejar pencuri kambing di wilayah tersebut. setelah berhasil menemukan anggota polisi tersebut, namun pihak kepolisian justru menahan 17 orang wraga desa dan melakukan penyiksaan terhadap ke-17 orang warga tersebut.","EFFECT":"Luka"}]